[
    {
        "_id": "5820ae8a1e50cc5f0be81e4c",
        "link": "http://it.dbpedia.org/resource/Cittadella_dei_musei",
        "label": "Cittadella dei musei",
        "abstract": "La Cittadella dei musei è il polo museale della città di Cagliari,  situato nella zona nord del colle calcareo su cui sorge il  Castello, con accesso dalla piazza Arsenale.La Cittadella attuale è il frutto di ampie ristrutturazioni e riorganizzazione dei locali dell’area dove i piemontesi installarono il regio arsenale.",
        "image": "",
        "lat": "39.2219",
        "long": "9.11694"
    },
    {
        "_id": "5820ae8a1e50cc5f0be81e4d",
        "link": "http://it.dbpedia.org/resource/Ghetto_degli_ebrei",
        "label": "Ghetto degli ebrei",
        "abstract": "L'ex caserma San Carlo, notoriamente conosciuta con l’erronea denominazione di ghetto degli Ebrei, è un edificio storico della città di Cagliari, ubicato in Castello, con ingresso sulla via Santa Croce,  nella parte bassa del quartiere.I locali del “ghetto” sono utilizzati per varie iniziative culturali, mostre e convegni.",
        "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Santacroceca7.jpg?width=300",
        "lat": "39.2203",
        "long": "9.11472"
    },
    {
        "_id": "5820ae8a1e50cc5f0be81e4e",
        "link": "http://it.dbpedia.org/resource/Museo_dell'arciconfraternita_dei_Genovesi",
        "label": "Museo dell'arciconfraternita dei Genovesi",
        "abstract": "Il museo dell'Arciconfraternita dei Genovesi si trova a Cagliari, in via Gemelli, presso la sede dell'arciconfraternita dei Santi Martiri Giorgio e Caterina dei Genovesi, adiacente all'omonima chiesa, nel quartiere Monte Urpinu.Il museo è costituito da una raccolta di testimonianze storico - artistiche legate all'arciconfraternita dei Genovesi, fondata a Cagliari alla fine del XVI secolo e tuttora esistente.Le sale al piano terra del museo ospitano dipinti, sculture, suppellettili e paramenti liturgici, custoditi in passato presso l'antica sede dell'arciconfraternita, la chiesa dei Santi Giorgio e Caterina, costruita in via Manno, nel quartiere Marina, e distrutta dai bombardamenti il 13 maggio 1943.Tra i dipinti, di particolare rilievo sono: La Madonna della città, opera seicentesca di scuola genovese, raffigurante la Madonna col Bambino, tra angeli, mentre offrono a san Bernardino le chiavi della città di Genova, rappresentata ai loro piedi con le mura e la caratteristica Lanterna. Cristo e Maria offrono il rosario a santi Domenicani, opera di Giovanni Bernardino Azzolino, databile tra il 1620 e il 1630. Madonna con il Bambino e i santi Giorgio e Caterina, opera seicentesca del genovese Giovanni Andrea de' Ferrari, collocata sull'altare maggiore dell'antica chiesa.Tra le sculture, si conserva un'opera dell'artista ligure Giuseppe Anfosso, allievo del genovese Pasquale Navone; l'opera, giunta da Genova nel 1792, è un gruppo scultoreo in legno policromo che raffigura il Martirio di santa Caterina. Diversi sono gli oggetti d'argento custoditi nel museo, tra cui una croce astile del XVII secolo, un ostensorio del XVIII secolo, il turibolo e la navicella per l'incenso del XIX secolo. Queste ultime sono opera dell'argentiere Luigi Montaldo (1782 - 1867), nato a Genova ma trasferitosi a Cagliari nei primi anni dell'800, membro dell'arciconfraternita dei Genovesi dal 1832. Interessante anche l'esposizione delle antiche vesti liturgiche, come la pianeta del XVII secolo, con ricamate le effigi dei santi Giorgio e Caterina e lo stemma di Genova.Al primo piano sono invece custoditi alcuni importanti documenti della storia dell'arciconfraternita, tra cui il volume in pergamena del 1596, redatto in lingua italiana, contenente lo statuto dell'associazione.",
        "image": "",
        "lat": "39.2161",
        "long": "9.13139"
    },
    {
        "_id": "5820ae8a1e50cc5f0be81e4b",
        "link": "http://it.dbpedia.org/resource/Pinacoteca_nazionale_(Cagliari)",
        "label": "Pinacoteca nazionale (Cagliari)",
        "abstract": "La Pinacoteca nazionale di Cagliari, situata all’interno del complesso museale della Cittadella dei musei, si trova in piazza Arsenale 1 a Cagliari ed espone varie raccolte derivate sia da donazioni private che da acquisizioni statali.Nelle sale della Pinacoteca sono ospitati dipinti di artisti sardi dal Cinquecento al Novecento, opere pittoriche dei secoli XV-XVIII di scuola genovese, napoletana e romana e una raccolta di retabli sardi e catalani del '400 e '500.Il museo possiede anche una collezione etnografica e di artigianato, che viene esposta a rotazione.",
        "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Pinacoteca_nazionale_Cagliari.JPG?width=300",
        "lat": "39.2217",
        "long": "9.11681"
    },
    {
        "_id": "5820ae8a1e50cc5f0be81e4f",
        "link": "http://it.dbpedia.org/resource/ExMà",
        "label": "ExMà",
        "abstract": "L'ExMà è uno dei più importanti musei e centri d'esposizione di Cagliari.È situato dal 1993 all'interno dell'ex mattatoio di Cagliari, con accesso da via san Lucifero, nel quartiere Villanova.L'ExMà ospita, oltre a molte mostre temporanee, le quasi 650 stampe della “collezione Nicola Valle”, realizzate da artisti sardi e italiani e donate nel 1997 alla locale amministrazione comunale dagli eredi Valle.",
        "image": "http://commons.wikimedia.org/wiki/Special:FilePath/IngressoExMàCA.jpg?width=300",
        "lat": "39.2145",
        "long": "9.12044"
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e55",
        "link": "http://it.dbpedia.org/resource/Museo_civico_d'arte_siamese_Stefano_Cardu",
        "label": "Museo civico d'arte siamese Stefano Cardu",
        "abstract": "Il Museo civico d'arte siamese (MAS) intitolato a  Stefano Cardu, si trova all'interno della Cittadella dei musei, il polo museale situato nel Castello di Cagliari.Nelle sale del Museo Cardu si trova esposta la più ampia collezione d'arte siamese in Europa, frutto delle ricerche del collezionista cagliaritano Stefano Cardu che, nel 1914, fece dono al comune di Cagliari di una parte degli oggetti da lui acquistati durante la sua permanenza in Siam, attuale Thailandia, e in occasione dei suoi viaggi in tutta la penisola indocinese, in Cina, in Giappone e in India. La collezione venne esposta in un primo momento nel palazzo Civico, dal 1977 nella Galleria comunale d'arte e dal 1981 nella Cittadella dei musei.La collezione siamese è composta da dipinti raffiguranti episodi del Ramakien, manoscritti, sculture buddhiste in bronzo, avorio, legno, argenteria a niello e a sbalzo, databili tra il XVII-XIX secolo. Di grande pregio sono i numerosi okimono e i netzuke giapponesi di epoca Meiji, e le porcellane cinesi e siamesi, risalenti alla dinastia Ming e Qing (XIV-XIX secolo). Di particolare interesse è altresì la collezione di monete orientali. La collezione comprende inoltre l'unica raccolta di armi provenienti dall'Asia sud orientale in Italia). I primi studi sulla collezione vengono effettuati da Gildo Fossati nel 1969. Nel 2007-2008 è stato Curatore Scientifico del museo l'orientalista Ruben Fais. Lo studioso, massimo esperto della collezione, inoltre, nel 2009-2011 ha curato il prestito permanente e lo studio specialistico della collezione Canese, una preziosa e rara raccolta d'arte buddhista birmana, composta da statuaria, vasi e manoscritti, risalenti all'epoca di Konbaung (1752-1885).",
        "image": "",
        "lat": "39.2227202",
        "long": "9.1172642"
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e50",
        "link": "http://it.dbpedia.org/resource/Collezione_sarda_Luigi_Piloni",
        "label": "Collezione sarda Luigi Piloni",
        "abstract": "La collezione sarda \"Luigi Piloni\" è una raccolta di opere d'arte e di artigianato sardo che Luigi Piloni aveva raccolto e che nel 1981 ha donato all'Università degli Studi di Cagliari. La collezione è esposta in via Università a Cagliari ed occupa piano terra del palazzo settecentesco dell'ex Seminario Tridentino (costruito da Saverio Belgrano di Famolasco).Gli oggetti della raccolta sono esposti in sette sale, e comprendono dipinti, carte geografiche, stampe, costumi sardi, oggetti di artigianato, tappeti, gioielli, rosari, argenteria e abbigliamento.Le opere sono sistemate sulle pareti e nelle vetrine.Nelle cassettiere sotto le vetrine sono conservati oggetti che non è stato possibile esporre per mancanza di spazio, ma che possono essere esaminati a richiesta dagli studiosi.",
        "image": "",
        "lat": "39.2172325",
        "long": "9.1151196"
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e51",
        "link": "http://it.dbpedia.org/resource/Galleria_comunale_d'arte_di_Cagliari",
        "label": "Galleria comunale d'arte di Cagliari",
        "abstract": "La Galleria comunale d'arte di Cagliari  è un'istituzione museale situata in una struttura storica ai giardini pubblici, in largo Dessì.Il museo racchiude un corpus di circa 250 opere tra pitture e sculture databili dalla metà dell'Ottocento agli anni ottanta del Novecento, e altre 250 opere nelle stanze del collezionista.Oltre al patrimonio artistico, costituitesi mediante donazioni, lasciti e acquisizioni, la galleria possiede una collezione di materiali etnografici della Sardegna datati tra la fine del ’700 e la prima metà del ’900 e una raccolta di stampe.Inoltre, dal 1999, custodisce la collezione d'arte donata al comune di Cagliari dagli eredi del collezionista Francesco Paolo Ingrao.La Galleria, che è anche sede di mostre temporanee, ospitava un tempo l'Archivio storico comunale e la Biblioteca di studi sardi, ora trasferiti alla Mediateca del Mediterraneo in via Mameli.",
        "image": "http://commons.wikimedia.org/wiki/Special:FilePath/Galleria_d'arte_(CA).jpg?width=300",
        "lat": "39.2259935",
        "long": "9.1158285"
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e52",
        "link": "http://it.dbpedia.org/resource/Museo_di_Bonaria",
        "label": "Museo di Bonaria",
        "abstract": "Il museo del santuario di Nostra Signora di Bonaria si trova nel chiostro del santuario di Bonaria a Cagliari.Il museo è formato dalla raccolta di ex voto offerti dai fedeli alla Madonna di Bonaria, da reperti archeologici, modellini navali ed arredi sacri. È composto da un corridoio che dà sul chiostro del convento e da tre sale.",
        "image": "http://commons.wikimedia.org/wiki/Special:FilePath/BasilicadiBonaria.jpg?width=300",
        "lat": 39.2085862,
        "long": 9.1253215
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e54",
        "link": "http://it.dbpedia.org/resource/Museo_archeologico_nazionale_di_Cagliari",
        "label": "Museo archeologico nazionale di Cagliari",
        "abstract": "Il Museo archeologico nazionale di Cagliari è il più importante museo archeologico della Sardegna. Situato dal 1993 all'interno del complesso museale della Cittadella dei musei negli spazi progettati dagli architetti Piero Gazzola e Libero Cecchini. Nelle sue vetrine sono esposti molti dei reperti più significativi della Sardegna provenienti principalmente dalle province di Cagliari e Oristano, anche se non mancano oggetti preziosi rinvenuti nelle altre province dell'isola. I materiali esposti sono datati a partire dal periodo preistorico sino all'epoca bizantina.  Il nuovo Museo Archeologico fu concepito come articolato su quattro piani: il primo cronologico, esemplificativo delle principali culture e facies che si sono succedute in Sardegna dal Neolitico all'età bizantina. Uno spazio importante fu dedicato alla ricostruzione del tophet di Tharros. Gli altri due piani, allestiti successivamente, illustrano topograficamente alcuni dei siti più importanti delle province di Cagliari e Oristano. Il quarto piano espositivo viene dedicato all'allestimento di mostre temporanee.",
        "image": "",
        "lat": 39.2227435,
        "long": 9.11681436631944
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e56",
        "link": "http://it.dbpedia.org/resource/Museo_delle_cere_anatomiche_Clemente_Susini",
        "label": "Museo delle cere anatomiche Clemente Susini",
        "abstract": "Il Museo delle cere anatomiche intitolato a Clemente Susini si trova a Cagliari, nella Cittadella dei musei.Il museo ospita una fra le più interessanti collezioni di cere anatomiche (riproducenti parti del corpo umano maschile e femminile) esistenti al mondo.",
        "image": "",
        "lat": 39.2220506,
        "long": 9.1170913
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e57",
        "link": "http://it.dbpedia.org/resource/Lazzaretto_di_Cagliari",
        "label": "Lazzaretto di Cagliari",
        "abstract": "Il Lazzaretto di Cagliari o di Sant'Elia è un edificio storico di Cagliari, sede dell'omonimo centro culturale. Si trova nel quartiere Sant'Elia.",
        "image": "",
        "lat": 39.19118445,
        "long": 9.13916971742455
    },
    {
        "_id": "5820ae8b1e50cc5f0be81e53",
        "link": "http://it.dbpedia.org/resource/Museo_del_tesoro_di_Sant'Eulalia",
        "label": "Museo del tesoro di Sant'Eulalia",
        "abstract": "Il Museo del tesoro di sant'Eulalia è uno dei più importanti musei di Cagliari.È situato in un palazzo attiguo alla chiesa di Sant'Eulalia  con accesso da vico del Colleggio 2, nel quartiere della Marina. Di proprietà della parrocchia di Sant'Eulalia, il museo ospita anche un'area archeologica.",
        "image": "",
        "lat": "39.21465999999999",
        "long": "9.1147"
    }
]